window.STORE_DATA = [
  {
    "id": "10444",
    "name": "(부산)문우당서점"
  },
  {
    "id": "10447",
    "name": "(사)대한출판문화협회"
  },
  {
    "id": "10398",
    "name": "(유)국제서림"
  },
  {
    "id": "90030",
    "name": "(유)한솔문고(남악지점)"
  },
  {
    "id": "10235",
    "name": "(유)한솔문고학원사"
  },
  {
    "id": "10487",
    "name": "(잉플)English Plus 구리점"
  },
  {
    "id": "10445",
    "name": "(재)천주교서울 가톨릭 출판사"
  },
  {
    "id": "10316",
    "name": "(재)팀선교회생명의말씀사-경기 고양"
  },
  {
    "id": "10448",
    "name": "(재)한국과학창의재단"
  },
  {
    "id": "10254",
    "name": "(주)갓피플-택배로 변경"
  },
  {
    "id": "10001",
    "name": "(주)경대서점-대구"
  },
  {
    "id": "10216",
    "name": "(주)글로리아북(광주)"
  },
  {
    "id": "10451",
    "name": "(주)다우인큐브"
  },
  {
    "id": "10666",
    "name": "(주)대광문고-택배배송처"
  },
  {
    "id": "10003",
    "name": "(주)대일-일선문고-충북 청주"
  },
  {
    "id": "10404",
    "name": "(주)도서유통서당"
  },
  {
    "id": "10004",
    "name": "(주)드림날개"
  },
  {
    "id": "10005",
    "name": "(주)미디어교육연구소-서울"
  },
  {
    "id": "10108",
    "name": "(주)북센"
  },
  {
    "id": "10113",
    "name": "(주)북플러스"
  },
  {
    "id": "10232",
    "name": "(주)세원아이씨케이"
  },
  {
    "id": "10063",
    "name": "(주)세원출판유통-대구"
  },
  {
    "id": "10006",
    "name": "(주)세크론"
  },
  {
    "id": "10126",
    "name": "(주)송인서적(구)"
  },
  {
    "id": "90035",
    "name": "(주)수완세종문고"
  },
  {
    "id": "10008",
    "name": "(주)숭문정보센타"
  },
  {
    "id": "10673",
    "name": "(주)에스티유니타스-커넥츠 노무사단기"
  },
  {
    "id": "90019",
    "name": "(주)에스티유니타스/커머스"
  },
  {
    "id": "10647",
    "name": "(주)옵스웨이-가산동 직접 배송처"
  },
  {
    "id": "10620",
    "name": "(주)와우북트윈(구, 트윈서적)"
  },
  {
    "id": "10424",
    "name": "(주)운주사-불교서적총판"
  },
  {
    "id": "10330",
    "name": "(주)위즈덤샐러"
  },
  {
    "id": "10383",
    "name": "(주)유니스토어고려대학교중앙광장"
  },
  {
    "id": "10265",
    "name": "(주)유림도서정보-대구"
  },
  {
    "id": "10688",
    "name": "(주)이패스코리아-택배발송처"
  },
  {
    "id": "10641",
    "name": "(주)인스타페이-파주 북센(동일건물 뒤쪽, 3PL 비도서)"
  },
  {
    "id": "10011",
    "name": "(주)인터파크"
  },
  {
    "id": "10012",
    "name": "(주)정글북-경기 고양"
  },
  {
    "id": "10738",
    "name": "(주)조계종출판사 불교전문서점 향전"
  },
  {
    "id": "10013",
    "name": "(주)조은프린트"
  },
  {
    "id": "10298",
    "name": "(주)지앤씨미디어스"
  },
  {
    "id": "10014",
    "name": "(주)진도리빙텍"
  },
  {
    "id": "10015",
    "name": "(주)진주문고-경남 진주"
  },
  {
    "id": "10016",
    "name": "(주)청산학원지점대사학원"
  },
  {
    "id": "10017",
    "name": "(주)커머스플래닛 도서11번가"
  },
  {
    "id": "10018",
    "name": "(주)케이티"
  },
  {
    "id": "10019",
    "name": "(주)포스뱅크"
  },
  {
    "id": "10020",
    "name": "(주)학술정보 원광대지점"
  },
  {
    "id": "10021",
    "name": "(주)한국거래소 서울사옥"
  },
  {
    "id": "10480",
    "name": "(주)한국도서관유통-택배배송처"
  },
  {
    "id": "10679",
    "name": "(주)한우리-택배배송처"
  },
  {
    "id": "10393",
    "name": "(주)협성산업"
  },
  {
    "id": "10687",
    "name": "(충남)아산서점-택배배송처"
  },
  {
    "id": "10022",
    "name": "2006년까지 판매내역"
  },
  {
    "id": "10515",
    "name": "21C 기독교 서점-택배배송처"
  },
  {
    "id": "10547",
    "name": "21세기문고-도곡동"
  },
  {
    "id": "10546",
    "name": "21세기문고-양재동"
  },
  {
    "id": "10624",
    "name": "21세기서점-경남 김해"
  },
  {
    "id": "10209",
    "name": "E-More (고양시 화정동)"
  },
  {
    "id": "10625",
    "name": "가고파북샵-배본은 경화서점으로 보내주세요"
  },
  {
    "id": "10023",
    "name": "가람문고-서울"
  },
  {
    "id": "10227",
    "name": "가람사,(도)가람서적"
  },
  {
    "id": "10363",
    "name": "가야서점(인제대점)-김해"
  },
  {
    "id": "10653",
    "name": "가온북"
  },
  {
    "id": "10025",
    "name": "강릉 영동서적"
  },
  {
    "id": "10026",
    "name": "강병순님"
  },
  {
    "id": "10481",
    "name": "강서문고-택배배송처"
  },
  {
    "id": "10027",
    "name": "강정만"
  },
  {
    "id": "10028",
    "name": "강화 청운서림"
  },
  {
    "id": "10029",
    "name": "강회"
  },
  {
    "id": "10030",
    "name": "검단 종로문고"
  },
  {
    "id": "10195",
    "name": "경기 고양 하나도서"
  },
  {
    "id": "10471",
    "name": "경기도 안성-동방서림"
  },
  {
    "id": "10257",
    "name": "경기서림(구, 경기교육)"
  },
  {
    "id": "10364",
    "name": "경기서점-인천"
  },
  {
    "id": "10416",
    "name": "경남 산청-희망서점. 문구(택배 발송 서점)"
  },
  {
    "id": "10356",
    "name": "경남대학교 구내서점"
  },
  {
    "id": "10749",
    "name": "경북 경산-대신대학교 구내서점"
  },
  {
    "id": "10582",
    "name": "경북-문경대학구내서점(택배배송처)"
  },
  {
    "id": "10596",
    "name": "경북-문경서점"
  },
  {
    "id": "10751",
    "name": "경산서적"
  },
  {
    "id": "10551",
    "name": "경산중앙기독서점-택배배송처"
  },
  {
    "id": "10031",
    "name": "경원문고-경기 안산"
  },
  {
    "id": "10032",
    "name": "경제서적-서울"
  },
  {
    "id": "10033",
    "name": "경주 대원서점"
  },
  {
    "id": "10034",
    "name": "경주 취업정보은행서점"
  },
  {
    "id": "10642",
    "name": "경주-교보서적 황성"
  },
  {
    "id": "90021",
    "name": "경희서원의료기"
  },
  {
    "id": "10222",
    "name": "계명대 구내서점-대구"
  },
  {
    "id": "10035",
    "name": "고성퀘스트-서울"
  },
  {
    "id": "10431",
    "name": "고신대구내서점 기쁨의집-택배"
  },
  {
    "id": "10593",
    "name": "골목책방 서성이다-택배배송처"
  },
  {
    "id": "10274",
    "name": "공릉동 공일서적"
  },
  {
    "id": "10435",
    "name": "공릉동-화랑문고"
  },
  {
    "id": "10752",
    "name": "공앤박주식회사-택배발송"
  },
  {
    "id": "10355",
    "name": "공주 웅진도서"
  },
  {
    "id": "10659",
    "name": "공주-세종도서"
  },
  {
    "id": "90005",
    "name": "광신서점(택배로 보낼 곳)"
  },
  {
    "id": "10256",
    "name": "광주 글방문고"
  },
  {
    "id": "10037",
    "name": "광주 명문교육사"
  },
  {
    "id": "10742",
    "name": "광주 바오로딸서원(택배배송처)"
  },
  {
    "id": "10038",
    "name": "광주 사랑방문고"
  },
  {
    "id": "10039",
    "name": "광주 삼복서점"
  },
  {
    "id": "10271",
    "name": "광주 삼복서점(운남점)"
  },
  {
    "id": "10040",
    "name": "광주 성림서점"
  },
  {
    "id": "10041",
    "name": "광주 초원문고"
  },
  {
    "id": "10042",
    "name": "광주 초원미디어"
  },
  {
    "id": "10043",
    "name": "광주 충장서림"
  },
  {
    "id": "10296",
    "name": "광주 한림서적"
  },
  {
    "id": "10406",
    "name": "광주-더불어숲 서적"
  },
  {
    "id": "10701",
    "name": "광주-부림문고"
  },
  {
    "id": "10334",
    "name": "광주-송원대학구내서점"
  },
  {
    "id": "10590",
    "name": "광주-이호서점"
  },
  {
    "id": "10410",
    "name": "광주-조은서림"
  },
  {
    "id": "10182",
    "name": "광주광역시-첨단종합서점"
  },
  {
    "id": "90059",
    "name": "광주여자대학교 구내서점"
  },
  {
    "id": "10747",
    "name": "교보강남점-직배송(택배발송)"
  },
  {
    "id": "10044",
    "name": "교보문고 물류센터"
  },
  {
    "id": "10045",
    "name": "교보문고 인터넷점"
  },
  {
    "id": "10569",
    "name": "교보문고 전자책"
  },
  {
    "id": "10307",
    "name": "교보문고 창원점"
  },
  {
    "id": "10652",
    "name": "구각-일산(택배배송처)"
  },
  {
    "id": "10301",
    "name": "구미 경지서점"
  },
  {
    "id": "10562",
    "name": "구미 삼일문고"
  },
  {
    "id": "10262",
    "name": "구미 청운서림"
  },
  {
    "id": "10047",
    "name": "구미 춘양당문고-폐점"
  },
  {
    "id": "10472",
    "name": "구미-세종서점(송정점)"
  },
  {
    "id": "10600",
    "name": "구미-춘양당문고"
  },
  {
    "id": "10621",
    "name": "구미도서"
  },
  {
    "id": "10550",
    "name": "구미두란노기독서점"
  },
  {
    "id": "10409",
    "name": "구의문고"
  },
  {
    "id": "10331",
    "name": "국가지원 추천도서용"
  },
  {
    "id": "10603",
    "name": "국립장애인도서관"
  },
  {
    "id": "10048",
    "name": "국립중앙도서관"
  },
  {
    "id": "90027",
    "name": "국민도서(주)"
  },
  {
    "id": "10725",
    "name": "국방부 대원서적_택배배송처"
  },
  {
    "id": "10049",
    "name": "국회도서관"
  },
  {
    "id": "10555",
    "name": "군산-크리스챤서적-택배배송처"
  },
  {
    "id": "10462",
    "name": "군산-한길문고"
  },
  {
    "id": "10050",
    "name": "군산대구내서점(동원문고)"
  },
  {
    "id": "10556",
    "name": "군자출판사(주)"
  },
  {
    "id": "10544",
    "name": "기독교서점-수원 합동신학대학교구내서점"
  },
  {
    "id": "10716",
    "name": "기독서점-택배거래처"
  },
  {
    "id": "10051",
    "name": "기술서점(광주)"
  },
  {
    "id": "10329",
    "name": "기타"
  },
  {
    "id": "10052",
    "name": "김낙구"
  },
  {
    "id": "10053",
    "name": "김재면"
  },
  {
    "id": "10521",
    "name": "김제-삼화서점"
  },
  {
    "id": "10054",
    "name": "김진영"
  },
  {
    "id": "10414",
    "name": "김천-춘양당서점 시청점"
  },
  {
    "id": "10055",
    "name": "김해 새날도서"
  },
  {
    "id": "90038",
    "name": "김해-근비도서"
  },
  {
    "id": "10056",
    "name": "꽃동산서점-경북 김천"
  },
  {
    "id": "10676",
    "name": "꿈틀책방-택배배송처"
  },
  {
    "id": "90036",
    "name": "나경서적"
  },
  {
    "id": "10057",
    "name": "나경아"
  },
  {
    "id": "10058",
    "name": "나우무역"
  },
  {
    "id": "10351",
    "name": "나주 일광서점"
  },
  {
    "id": "10639",
    "name": "나주-종합서점"
  },
  {
    "id": "10319",
    "name": "날개 창고(검산동 입고분)"
  },
  {
    "id": "10459",
    "name": "남양주-북시스템"
  },
  {
    "id": "10059",
    "name": "남은숙"
  },
  {
    "id": "10669",
    "name": "노루페인트-택배배송처"
  },
  {
    "id": "10664",
    "name": "뉴아키북-택배배송처"
  },
  {
    "id": "10627",
    "name": "늘벗서점"
  },
  {
    "id": "10060",
    "name": "능력도서-대구"
  },
  {
    "id": "10601",
    "name": "다닥다닥-온라인서점"
  },
  {
    "id": "10682",
    "name": "다본"
  },
  {
    "id": "10608",
    "name": "다산서적"
  },
  {
    "id": "10558",
    "name": "달꽃"
  },
  {
    "id": "10268",
    "name": "당산동 대원문고"
  },
  {
    "id": "10069",
    "name": "대구 (주)한일서적"
  },
  {
    "id": "10061",
    "name": "대구 계대서점(계명대앞)"
  },
  {
    "id": "10062",
    "name": "대구 대정서점"
  },
  {
    "id": "10260",
    "name": "대구 동국서림"
  },
  {
    "id": "10353",
    "name": "대구 빅북"
  },
  {
    "id": "10064",
    "name": "대구 영광문고"
  },
  {
    "id": "10065",
    "name": "대구 우진서적"
  },
  {
    "id": "10433",
    "name": "대구 하나도서"
  },
  {
    "id": "10066",
    "name": "대구 학원서림"
  },
  {
    "id": "10315",
    "name": "대구 한결서점"
  },
  {
    "id": "10439",
    "name": "대구-(주)북앤북스"
  },
  {
    "id": "10505",
    "name": "대구-계명문화대학구내서점"
  },
  {
    "id": "10591",
    "name": "대구-기독마트서점"
  },
  {
    "id": "10325",
    "name": "대구-에스디커뮤니케이션"
  },
  {
    "id": "10419",
    "name": "대구-이노북스"
  },
  {
    "id": "10517",
    "name": "대구-카페북"
  },
  {
    "id": "10606",
    "name": "대구대구내서점"
  },
  {
    "id": "10269",
    "name": "대구전문서적"
  },
  {
    "id": "10067",
    "name": "대구제일도서"
  },
  {
    "id": "10068",
    "name": "대구플러스북"
  },
  {
    "id": "10578",
    "name": "대도서적-택배배송처"
  },
  {
    "id": "90045",
    "name": "대동서적(주)중앙지점"
  },
  {
    "id": "10070",
    "name": "대성서적(부산 연제구)"
  },
  {
    "id": "10455",
    "name": "대승서적"
  },
  {
    "id": "10715",
    "name": "대암서적-택배거래처"
  },
  {
    "id": "10616",
    "name": "대원서적-국방부(폐업함)-아들 이름으로 다시 사업자냄."
  },
  {
    "id": "10072",
    "name": "대전 계룡문고"
  },
  {
    "id": "10073",
    "name": "대전 기신서적"
  },
  {
    "id": "10074",
    "name": "대전 미래도서"
  },
  {
    "id": "10405",
    "name": "대전 북앤도서유통(구,아이북스)"
  },
  {
    "id": "10075",
    "name": "대전 세창문고"
  },
  {
    "id": "10076",
    "name": "대전 신진서림"
  },
  {
    "id": "10284",
    "name": "대전 아이북스(구 중앙출판유통)"
  },
  {
    "id": "10077",
    "name": "대전 영일서적"
  },
  {
    "id": "10078",
    "name": "대전 정보서적"
  },
  {
    "id": "10079",
    "name": "대전 중앙출판유통"
  },
  {
    "id": "10277",
    "name": "대전 파인북스"
  },
  {
    "id": "10080",
    "name": "대전 푸른교육(택배배송)"
  },
  {
    "id": "10696",
    "name": "대전-경문서적"
  },
  {
    "id": "10380",
    "name": "대전-목원대교내서점(목원서점)"
  },
  {
    "id": "10671",
    "name": "대전-세종문고"
  },
  {
    "id": "10661",
    "name": "대전-중부서적판매주식회사"
  },
  {
    "id": "10708",
    "name": "대전-책갈피"
  },
  {
    "id": "90055",
    "name": "대전-키다리영어사"
  },
  {
    "id": "10081",
    "name": "대전대교내서점-대전서점"
  },
  {
    "id": "10660",
    "name": "대전제일서적"
  },
  {
    "id": "90004",
    "name": "대치동 - 글벗서점(택배거래처)"
  },
  {
    "id": "10584",
    "name": "대학문고(오산대)"
  },
  {
    "id": "10266",
    "name": "대학서적 (주)세종대"
  },
  {
    "id": "10082",
    "name": "대훈북카페(대전카이스트구내서점)"
  },
  {
    "id": "10575",
    "name": "더 파구스-택배배송처"
  },
  {
    "id": "10722",
    "name": "더송북-파주"
  },
  {
    "id": "10516",
    "name": "데카르트 고시학원"
  },
  {
    "id": "10276",
    "name": "도서총판 대유-서울"
  },
  {
    "id": "10422",
    "name": "도서총판 성지(광주)"
  },
  {
    "id": "10750",
    "name": "도서출판 로북스-택배출고처"
  },
  {
    "id": "10507",
    "name": "도서출판 법률로"
  },
  {
    "id": "10083",
    "name": "도서출판 태경-서울"
  },
  {
    "id": "10084",
    "name": "동그라미서점-서울"
  },
  {
    "id": "10071",
    "name": "동대문 대원서적"
  },
  {
    "id": "10085",
    "name": "동대문 대일도서"
  },
  {
    "id": "10086",
    "name": "동대문 동남서적"
  },
  {
    "id": "10087",
    "name": "동대문 동지서적"
  },
  {
    "id": "10088",
    "name": "동대문 만나서적"
  },
  {
    "id": "10089",
    "name": "동대문 반줄북"
  },
  {
    "id": "10090",
    "name": "동대문 북샵"
  },
  {
    "id": "10318",
    "name": "동대문 주식회사기독교문사"
  },
  {
    "id": "10092",
    "name": "동대문 태양서적"
  },
  {
    "id": "90032",
    "name": "동대문-신협서점"
  },
  {
    "id": "10402",
    "name": "동대문-유한서적"
  },
  {
    "id": "10554",
    "name": "동대문선교기백-택배배송처"
  },
  {
    "id": "10577",
    "name": "동문서점(동문종합 법률서점: 택배배송처)"
  },
  {
    "id": "10495",
    "name": "동성상사-택배배송"
  },
  {
    "id": "10354",
    "name": "동아서림-충북 증평"
  },
  {
    "id": "10720",
    "name": "동아서림-택배거래처"
  },
  {
    "id": "10412",
    "name": "동양자연의학연구소(택배)"
  },
  {
    "id": "10443",
    "name": "동원서점-군산 중앙로"
  },
  {
    "id": "10093",
    "name": "동일서림(청계천)"
  },
  {
    "id": "10522",
    "name": "동춘서점"
  },
  {
    "id": "10564",
    "name": "두란노기독백화점-택배배송처"
  },
  {
    "id": "10094",
    "name": "두산건설(주)"
  },
  {
    "id": "10278",
    "name": "드림북카페(카이스트 구내서점)"
  },
  {
    "id": "10095",
    "name": "드림아이-서울"
  },
  {
    "id": "10712",
    "name": "루디아기독교백화점-택배거래처"
  },
  {
    "id": "10717",
    "name": "루컷의원(줄기세포 전문의원) 코디네이터 김태진"
  },
  {
    "id": "10460",
    "name": "리디 주식회사"
  },
  {
    "id": "10573",
    "name": "리디북스 전자책"
  },
  {
    "id": "10096",
    "name": "마두 한양문고"
  },
  {
    "id": "10097",
    "name": "마산 대신서점"
  },
  {
    "id": "10196",
    "name": "마산 학문당"
  },
  {
    "id": "10527",
    "name": "마포-도서유통 책소리"
  },
  {
    "id": "10700",
    "name": "명문사(종합법률서적)"
  },
  {
    "id": "10098",
    "name": "목동 대학문고"
  },
  {
    "id": "10637",
    "name": "목포-예수마을"
  },
  {
    "id": "10549",
    "name": "문경서점-택배배송처"
  },
  {
    "id": "10640",
    "name": "문화당-택배배송처"
  },
  {
    "id": "10442",
    "name": "문화서적(전북대점)"
  },
  {
    "id": "10489",
    "name": "물댄동산기독서점-택배배송처"
  },
  {
    "id": "10534",
    "name": "민주얼리-구)샤트렌(달전망대 기프트샵)-택배배송처"
  },
  {
    "id": "10730",
    "name": "밀리의서재"
  },
  {
    "id": "10317",
    "name": "바이블zip-경기 하남-택배배송처"
  },
  {
    "id": "10100",
    "name": "박우귀"
  },
  {
    "id": "10101",
    "name": "박운석(꽃무릇)"
  },
  {
    "id": "10299",
    "name": "박인옥(희망을 노래하는 파랑새이고 싶어라)"
  },
  {
    "id": "10102",
    "name": "박찬란"
  },
  {
    "id": "10358",
    "name": "방화동 창고"
  },
  {
    "id": "10693",
    "name": "백두도서"
  },
  {
    "id": "10221",
    "name": "범문학술-서울"
  },
  {
    "id": "10674",
    "name": "법문서적"
  },
  {
    "id": "10650",
    "name": "보람서점-정읍"
  },
  {
    "id": "90013",
    "name": "봉천동-대천서점"
  },
  {
    "id": "10372",
    "name": "부산 (주)캠버스"
  },
  {
    "id": "10371",
    "name": "부산 꽃샘도서"
  },
  {
    "id": "10289",
    "name": "부산 대한서적"
  },
  {
    "id": "10689",
    "name": "부산 바오로딸(택배배송처)"
  },
  {
    "id": "10251",
    "name": "부산 새학서적"
  },
  {
    "id": "10287",
    "name": "부산 지성도서"
  },
  {
    "id": "10529",
    "name": "부산(정관점)-영재서적(정관점)"
  },
  {
    "id": "10566",
    "name": "부산(해운대본점)-영재서적(부산 해운대본점)"
  },
  {
    "id": "10411",
    "name": "부산- 가람도서"
  },
  {
    "id": "10523",
    "name": "부산-남포문고"
  },
  {
    "id": "10461",
    "name": "부산-동남전문도서.부산전문서적"
  },
  {
    "id": "10609",
    "name": "부산-동주대학 구내서점"
  },
  {
    "id": "90029",
    "name": "부산-밀림북(구.명문의학서적)-택배배송처"
  },
  {
    "id": "10565",
    "name": "부산-부경대생협"
  },
  {
    "id": "10583",
    "name": "부산-부경도서(부경대 외부)"
  },
  {
    "id": "10675",
    "name": "부산-엠엠씨(MMC)"
  },
  {
    "id": "90037",
    "name": "부산-지산서림"
  },
  {
    "id": "10721",
    "name": "부산-천재교육"
  },
  {
    "id": "10737",
    "name": "부산-해솔서적"
  },
  {
    "id": "90028",
    "name": "부산-현대책방"
  },
  {
    "id": "10709",
    "name": "부산기술서적"
  },
  {
    "id": "10104",
    "name": "부산동보서적 본점"
  },
  {
    "id": "10105",
    "name": "부천 - 글서당"
  },
  {
    "id": "10106",
    "name": "부천 한결문고(상호: 주식회사 한결문고)"
  },
  {
    "id": "10719",
    "name": "부천-그린문고"
  },
  {
    "id": "10714",
    "name": "부천-도서총판 책사랑"
  },
  {
    "id": "10538",
    "name": "부천-백합기독교서점"
  },
  {
    "id": "10628",
    "name": "부천-플러스21"
  },
  {
    "id": "10485",
    "name": "부천-하나서적"
  },
  {
    "id": "10365",
    "name": "부천기독서점(상동점)-택배배송처"
  },
  {
    "id": "10357",
    "name": "북랩 본사"
  },
  {
    "id": "10107",
    "name": "북마크-경기 안산"
  },
  {
    "id": "10359",
    "name": "북바이북-서울"
  },
  {
    "id": "10457",
    "name": "북뱅크"
  },
  {
    "id": "10649",
    "name": "북스리브로-구매팀-주문 및 계산서 관련"
  },
  {
    "id": "10466",
    "name": "북스리브로-수원점"
  },
  {
    "id": "90048",
    "name": "북스리브로-평택점"
  },
  {
    "id": "10258",
    "name": "북스인포(양재동)"
  },
  {
    "id": "10109",
    "name": "북스토어"
  },
  {
    "id": "10326",
    "name": "북아이(인천)"
  },
  {
    "id": "10594",
    "name": "북앤스페이스 서점-택배배송처"
  },
  {
    "id": "10110",
    "name": "북오피스(면목동)"
  },
  {
    "id": "10344",
    "name": "북천국-서울-택배배송처"
  },
  {
    "id": "10111",
    "name": "북토피아-서울"
  },
  {
    "id": "10112",
    "name": "북포인트-경북 포항"
  },
  {
    "id": "10385",
    "name": "분당 코끼리서적"
  },
  {
    "id": "10670",
    "name": "브레인 박스-부산"
  },
  {
    "id": "10597",
    "name": "비전북-판매내역"
  },
  {
    "id": "10607",
    "name": "사이책방-택배배송처"
  },
  {
    "id": "10635",
    "name": "사천-해림문고-택배배송처"
  },
  {
    "id": "10520",
    "name": "산그림책방-택배거래처"
  },
  {
    "id": "10114",
    "name": "삼성에스원"
  },
  {
    "id": "90039",
    "name": "상계인터넷문고"
  },
  {
    "id": "10707",
    "name": "상문당-택배배송처"
  },
  {
    "id": "10115",
    "name": "새우리(서적)-서울"
  },
  {
    "id": "10116",
    "name": "샘터사"
  },
  {
    "id": "10678",
    "name": "생활성서사-택배배송처(발주번호기재하기)"
  },
  {
    "id": "10654",
    "name": "서경대구내서점"
  },
  {
    "id": "10117",
    "name": "서울 부성서점"
  },
  {
    "id": "10496",
    "name": "서울-(주)을유문화사"
  },
  {
    "id": "10525",
    "name": "서울-M S Books"
  },
  {
    "id": "10612",
    "name": "서울-에이포서점"
  },
  {
    "id": "10392",
    "name": "서울-한보문고"
  },
  {
    "id": "10369",
    "name": "서울-한솔문고"
  },
  {
    "id": "10118",
    "name": "서울문고"
  },
  {
    "id": "10417",
    "name": "서울문고 김해점"
  },
  {
    "id": "10328",
    "name": "서울문고 롯데몰수원역점"
  },
  {
    "id": "10320",
    "name": "서울문고 롯데월드몰점"
  },
  {
    "id": "10119",
    "name": "서울문고 물류센터"
  },
  {
    "id": "10395",
    "name": "서울문고 부산-신세계센텀시티점"
  },
  {
    "id": "90050",
    "name": "서울문고 사당역점"
  },
  {
    "id": "10120",
    "name": "서울문고 인터넷점"
  },
  {
    "id": "10280",
    "name": "서울문고 종로타워점"
  },
  {
    "id": "10243",
    "name": "서울문고 코엑스몰"
  },
  {
    "id": "10272",
    "name": "서울문고COEX(코엑스)임시점1"
  },
  {
    "id": "10340",
    "name": "서울문고COEX리뉴얼"
  },
  {
    "id": "10267",
    "name": "서울문고[코엑스]/삼성동"
  },
  {
    "id": "90033",
    "name": "서울문고강남신세계"
  },
  {
    "id": "10252",
    "name": "서울문고건대-롯데스타시티점"
  },
  {
    "id": "10574",
    "name": "서울문고목동점"
  },
  {
    "id": "90011",
    "name": "서울문고산본점"
  },
  {
    "id": "10589",
    "name": "서울문고여의도점(신영증권점)"
  },
  {
    "id": "10279",
    "name": "서울북 주식회사(구:서울북네트웍스)"
  },
  {
    "id": "10121",
    "name": "서울책문고"
  },
  {
    "id": "10748",
    "name": "서일서적-인천(택배발송처)"
  },
  {
    "id": "10228",
    "name": "서적백화점(개포동)"
  },
  {
    "id": "10324",
    "name": "서점 매절분"
  },
  {
    "id": "10297",
    "name": "서종원"
  },
  {
    "id": "10428",
    "name": "서초동-홍문당서점"
  },
  {
    "id": "10604",
    "name": "서해서점-택배배송처"
  },
  {
    "id": "10122",
    "name": "성균관대 구내서점(해성문고)"
  },
  {
    "id": "10643",
    "name": "성남-가천대구내서점(북스벨리)"
  },
  {
    "id": "10123",
    "name": "성대앞 풀무질서점"
  },
  {
    "id": "10619",
    "name": "세미문고-택배배송처"
  },
  {
    "id": "10482",
    "name": "세종도서 신청"
  },
  {
    "id": "10475",
    "name": "세종문고(택배배송처)"
  },
  {
    "id": "10706",
    "name": "세종서점(구미점)"
  },
  {
    "id": "10124",
    "name": "소망서점(우로)-서울"
  },
  {
    "id": "10125",
    "name": "송광섭"
  },
  {
    "id": "90010",
    "name": "송인서적(신)"
  },
  {
    "id": "10350",
    "name": "수원 녹산문고"
  },
  {
    "id": "10139",
    "name": "수원 에듀미디어"
  },
  {
    "id": "10127",
    "name": "수원 임광문고"
  },
  {
    "id": "10543",
    "name": "수원 합동신학대학교 구내서점"
  },
  {
    "id": "10698",
    "name": "수원-리틀존영통문고(주)"
  },
  {
    "id": "90056",
    "name": "수원-종로기독서점"
  },
  {
    "id": "10512",
    "name": "수원-주식회사경기서적(경기서적 천천점)"
  },
  {
    "id": "90006",
    "name": "수원성산기독교백화점"
  },
  {
    "id": "10285",
    "name": "순천 교원문화사"
  },
  {
    "id": "10273",
    "name": "순천 대한서점"
  },
  {
    "id": "10634",
    "name": "순천-명문서림"
  },
  {
    "id": "10636",
    "name": "순천-중앙서림"
  },
  {
    "id": "10629",
    "name": "순천-학이재(순천대구내서점)"
  },
  {
    "id": "10128",
    "name": "숭문기술정보-서울"
  },
  {
    "id": "10615",
    "name": "신)송인서적 2차부도"
  },
  {
    "id": "10389",
    "name": "신림/북션커뮤니케이션"
  },
  {
    "id": "10452",
    "name": "신성서림"
  },
  {
    "id": "10552",
    "name": "신안종합상사-유신상사로 배송"
  },
  {
    "id": "10407",
    "name": "신우"
  },
  {
    "id": "10129",
    "name": "신우식"
  },
  {
    "id": "10579",
    "name": "신원종서점"
  },
  {
    "id": "10165",
    "name": "쌍문동 일신서적"
  },
  {
    "id": "10130",
    "name": "쎈북-서울"
  },
  {
    "id": "10638",
    "name": "안동교재사"
  },
  {
    "id": "10131",
    "name": "안동대 구내서점"
  },
  {
    "id": "10225",
    "name": "안산 지성도서(단발까까)"
  },
  {
    "id": "10438",
    "name": "안산 태양"
  },
  {
    "id": "10133",
    "name": "안산 훼미리문고"
  },
  {
    "id": "10506",
    "name": "안산-북 라이프(행복한숲)"
  },
  {
    "id": "10346",
    "name": "안산-주식회사 대현하이웨이 티라이트 휴게소"
  },
  {
    "id": "10270",
    "name": "안산대동서적(주)-본점"
  },
  {
    "id": "10134",
    "name": "안산문고"
  },
  {
    "id": "10341",
    "name": "안성 화성서점"
  },
  {
    "id": "10135",
    "name": "안암동 동방서적"
  },
  {
    "id": "10352",
    "name": "안양 대림교육"
  },
  {
    "id": "10368",
    "name": "안양 대학문고(성결대)"
  },
  {
    "id": "10633",
    "name": "안양-연성대학교 구내서점"
  },
  {
    "id": "10390",
    "name": "안양-정우사(횃불)"
  },
  {
    "id": "10384",
    "name": "안양-중앙문교"
  },
  {
    "id": "10394",
    "name": "안양기독서림-택배배송처"
  },
  {
    "id": "10683",
    "name": "알라딘 전자책"
  },
  {
    "id": "10136",
    "name": "알라딘커뮤니케이션"
  },
  {
    "id": "10138",
    "name": "애드인"
  },
  {
    "id": "10323",
    "name": "양곡서림-서울"
  },
  {
    "id": "10492",
    "name": "양우당서점"
  },
  {
    "id": "10557",
    "name": "양평-아신대 구내복음서회-택배배송처"
  },
  {
    "id": "10091",
    "name": "어린소나무서점(경기 고양시)"
  },
  {
    "id": "10599",
    "name": "어쩌다, 마술-소경희 작가님"
  },
  {
    "id": "10598",
    "name": "어쩌다, 마술-정기홍 저자"
  },
  {
    "id": "90018",
    "name": "에덴서점"
  },
  {
    "id": "10540",
    "name": "에듀북-대구"
  },
  {
    "id": "10729",
    "name": "에듀윌 부동산 아카데미-택배배송처"
  },
  {
    "id": "10743",
    "name": "에듀플러스(대구)"
  },
  {
    "id": "10587",
    "name": "엘지문고-서울 쌍문동"
  },
  {
    "id": "10140",
    "name": "여수 영진서점"
  },
  {
    "id": "10531",
    "name": "여수-나라서적"
  },
  {
    "id": "10373",
    "name": "여수-대양서림(교동점)"
  },
  {
    "id": "10644",
    "name": "여의도-학연서점"
  },
  {
    "id": "10508",
    "name": "여의도순복음 하남교회-택배배송처"
  },
  {
    "id": "10141",
    "name": "연세대 생활협동조합(연세대구내서점)"
  },
  {
    "id": "10667",
    "name": "열린문고-택배배송처"
  },
  {
    "id": "10474",
    "name": "영광-한길서림(택배배송처)"
  },
  {
    "id": "10103",
    "name": "영광도서(부산)"
  },
  {
    "id": "10142",
    "name": "영남이공대학 구내서점"
  },
  {
    "id": "10314",
    "name": "영문도서-수원"
  },
  {
    "id": "10245",
    "name": "영산도서-부산"
  },
  {
    "id": "10623",
    "name": "영암서점-택배배송처"
  },
  {
    "id": "10143",
    "name": "영주 영남서점"
  },
  {
    "id": "10397",
    "name": "영주-고시서림"
  },
  {
    "id": "10281",
    "name": "영천 삼성서점"
  },
  {
    "id": "10467",
    "name": "영풍가산마리오점"
  },
  {
    "id": "10741",
    "name": "영풍강남롯데점"
  },
  {
    "id": "10746",
    "name": "영풍강남신세계점"
  },
  {
    "id": "10378",
    "name": "영풍강남역점"
  },
  {
    "id": "10477",
    "name": "영풍강남포스코점"
  },
  {
    "id": "90017",
    "name": "영풍경산이마트점"
  },
  {
    "id": "10436",
    "name": "영풍광복롯데점"
  },
  {
    "id": "10224",
    "name": "영풍광주터미널점"
  },
  {
    "id": "10532",
    "name": "영풍구리롯데아울렛점"
  },
  {
    "id": "90007",
    "name": "영풍구미롯데점"
  },
  {
    "id": "10518",
    "name": "영풍군산롯데아울렛점"
  },
  {
    "id": "10231",
    "name": "영풍김포공항롯데점"
  },
  {
    "id": "10434",
    "name": "영풍대구대백점"
  },
  {
    "id": "10230",
    "name": "영풍대구반월당점"
  },
  {
    "id": "10681",
    "name": "영풍대구역롯데점"
  },
  {
    "id": "10229",
    "name": "영풍대전터미널점"
  },
  {
    "id": "10703",
    "name": "영풍동탄롯데점"
  },
  {
    "id": "10437",
    "name": "영풍마산롯데점"
  },
  {
    "id": "10450",
    "name": "영풍목포터미널점"
  },
  {
    "id": "10303",
    "name": "영풍문고 경산점"
  },
  {
    "id": "10259",
    "name": "영풍문고 마산점"
  },
  {
    "id": "10249",
    "name": "영풍문고 명동점"
  },
  {
    "id": "10293",
    "name": "영풍문고 목포점"
  },
  {
    "id": "10147",
    "name": "영풍문고 물류센터"
  },
  {
    "id": "10292",
    "name": "영풍문고 미아점"
  },
  {
    "id": "10234",
    "name": "영풍문고 부산광복점"
  },
  {
    "id": "10313",
    "name": "영풍문고 오산점"
  },
  {
    "id": "10349",
    "name": "영풍문고 울산동구점"
  },
  {
    "id": "10327",
    "name": "영풍문고 울산점"
  },
  {
    "id": "10308",
    "name": "영풍문고 일산점"
  },
  {
    "id": "10247",
    "name": "영풍문고 천안점"
  },
  {
    "id": "10479",
    "name": "영풍문고군산롯데아울렛점"
  },
  {
    "id": "10548",
    "name": "영풍미아롯데점"
  },
  {
    "id": "90016",
    "name": "영풍미아현대점"
  },
  {
    "id": "10408",
    "name": "영풍부산남포점"
  },
  {
    "id": "10343",
    "name": "영풍부산대점"
  },
  {
    "id": "10680",
    "name": "영풍부산센텀시티점"
  },
  {
    "id": "10470",
    "name": "영풍부산정관점"
  },
  {
    "id": "10541",
    "name": "영풍부산하단점"
  },
  {
    "id": "10449",
    "name": "영풍분당서현점"
  },
  {
    "id": "10237",
    "name": "영풍분당오리점"
  },
  {
    "id": "10576",
    "name": "영풍사당역점"
  },
  {
    "id": "10342",
    "name": "영풍삼성코엑스몰점"
  },
  {
    "id": "10744",
    "name": "영풍상봉점"
  },
  {
    "id": "90008",
    "name": "영풍세종이마트점"
  },
  {
    "id": "10677",
    "name": "영풍센텀시티점"
  },
  {
    "id": "10144",
    "name": "영풍수원NC점"
  },
  {
    "id": "10469",
    "name": "영풍스타필드고양점"
  },
  {
    "id": "10727",
    "name": "영풍스타필드수원점"
  },
  {
    "id": "10613",
    "name": "영풍스타필드안성점"
  },
  {
    "id": "10519",
    "name": "영풍스타필드위례점"
  },
  {
    "id": "90049",
    "name": "영풍스타필드코엑스몰점"
  },
  {
    "id": "10498",
    "name": "영풍스타필드하남점"
  },
  {
    "id": "10537",
    "name": "영풍신림포도몰점"
  },
  {
    "id": "10220",
    "name": "영풍여의도IFC몰점"
  },
  {
    "id": "10528",
    "name": "영풍왕십리역점"
  },
  {
    "id": "10473",
    "name": "영풍용산아이파크몰점"
  },
  {
    "id": "10446",
    "name": "영풍울산현대점"
  },
  {
    "id": "10476",
    "name": "영풍유성점"
  },
  {
    "id": "10226",
    "name": "영풍의정부신세계점"
  },
  {
    "id": "10510",
    "name": "영풍인천송도점"
  },
  {
    "id": "10511",
    "name": "영풍인천스퀘어원점"
  },
  {
    "id": "10145",
    "name": "영풍인천터미널점"
  },
  {
    "id": "10686",
    "name": "영풍인터넷-영풍문고 온라인"
  },
  {
    "id": "10421",
    "name": "영풍전주터미널점"
  },
  {
    "id": "10146",
    "name": "영풍종각종로본점"
  },
  {
    "id": "90025",
    "name": "영풍죽전이마트점"
  },
  {
    "id": "10468",
    "name": "영풍진주점"
  },
  {
    "id": "10736",
    "name": "영풍창원롯데점"
  },
  {
    "id": "10478",
    "name": "영풍천안불당점(폐점)"
  },
  {
    "id": "10233",
    "name": "영풍청량리롯데점"
  },
  {
    "id": "10223",
    "name": "영풍청주점"
  },
  {
    "id": "10238",
    "name": "영풍평촌롯데점"
  },
  {
    "id": "10248",
    "name": "영풍포항남구점"
  },
  {
    "id": "10432",
    "name": "영풍하남스타필드점"
  },
  {
    "id": "90023",
    "name": "영풍홍대점"
  },
  {
    "id": "10242",
    "name": "예스이십사 스마트물류센터"
  },
  {
    "id": "10685",
    "name": "예스이십사 전자책(B2B)"
  },
  {
    "id": "10684",
    "name": "예스이십사 전자책(B2C)"
  },
  {
    "id": "10149",
    "name": "예스이십사(영남물류)"
  },
  {
    "id": "10148",
    "name": "예스이십사주식회사"
  },
  {
    "id": "10150",
    "name": "예일문화-부산"
  },
  {
    "id": "10348",
    "name": "오복당서점-경남 김해"
  },
  {
    "id": "10151",
    "name": "와부문고-경기 남양주"
  },
  {
    "id": "10526",
    "name": "왜관-세종서적"
  },
  {
    "id": "10152",
    "name": "용산 대신서적센타"
  },
  {
    "id": "10463",
    "name": "용인 수지문고(본점)"
  },
  {
    "id": "90041",
    "name": "용인-비전문고(택배배송)"
  },
  {
    "id": "10413",
    "name": "용인-수지문고 학원납품점"
  },
  {
    "id": "10244",
    "name": "용인-주식회사 동백문고"
  },
  {
    "id": "10153",
    "name": "용인교회"
  },
  {
    "id": "10253",
    "name": "우리문화사-광주"
  },
  {
    "id": "10154",
    "name": "우리자산운용(주)"
  },
  {
    "id": "10155",
    "name": "우리투자증권(주)"
  },
  {
    "id": "10156",
    "name": "울산 (주)처용에듀북닷"
  },
  {
    "id": "10345",
    "name": "울산 용문서적(용문테크윈-바뀐상호)"
  },
  {
    "id": "10724",
    "name": "울산 종로문고 신천"
  },
  {
    "id": "10605",
    "name": "울산 한일서점"
  },
  {
    "id": "10662",
    "name": "울산-영광서림"
  },
  {
    "id": "90020",
    "name": "울산대학교구내서점"
  },
  {
    "id": "10337",
    "name": "울진 종로서적(택배배송처)"
  },
  {
    "id": "90022",
    "name": "웅지세무대 구내서점-택배 거래"
  },
  {
    "id": "10728",
    "name": "원각서점(한밭대 구내서점)"
  },
  {
    "id": "10626",
    "name": "원주혁신서점"
  },
  {
    "id": "10586",
    "name": "위드북"
  },
  {
    "id": "10657",
    "name": "유아이에이건축사사무소(주)-택배배송처"
  },
  {
    "id": "10312",
    "name": "유일서점-서울"
  },
  {
    "id": "10159",
    "name": "유정현"
  },
  {
    "id": "10572",
    "name": "유페이퍼 전자책"
  },
  {
    "id": "10160",
    "name": "윤정화"
  },
  {
    "id": "10161",
    "name": "윤철근"
  },
  {
    "id": "90058",
    "name": "은성당서적-택배발송"
  },
  {
    "id": "10553",
    "name": "이규숙(개인)-택배배송처"
  },
  {
    "id": "10322",
    "name": "이도-서울"
  },
  {
    "id": "10646",
    "name": "이트너스(주)-택배배송처"
  },
  {
    "id": "10283",
    "name": "익산 대한서림 영등점"
  },
  {
    "id": "10399",
    "name": "익산 실로암기독교백화점"
  },
  {
    "id": "90052",
    "name": "인제대학교구내서점"
  },
  {
    "id": "10288",
    "name": "인천 - (주)만수종합문고"
  },
  {
    "id": "10162",
    "name": "인천 대한서림"
  },
  {
    "id": "10415",
    "name": "인천 동화서적"
  },
  {
    "id": "10163",
    "name": "인천 신세계서점"
  },
  {
    "id": "10630",
    "name": "인천-북스토리 주식회사"
  },
  {
    "id": "10592",
    "name": "인천-온누리향기 기독교 서점(택배배송처)"
  },
  {
    "id": "10387",
    "name": "인천-장원서점"
  },
  {
    "id": "10164",
    "name": "인천교육사"
  },
  {
    "id": "10571",
    "name": "인터파크 전자책"
  },
  {
    "id": "90024",
    "name": "일산-디엠도서유통(파주로 이전하여 2019년 8월 이후 거래 없음)"
  },
  {
    "id": "10488",
    "name": "일산-우리마당"
  },
  {
    "id": "10563",
    "name": "일산마두동-북마트"
  },
  {
    "id": "10166",
    "name": "임성도"
  },
  {
    "id": "10464",
    "name": "자연책사랑"
  },
  {
    "id": "10379",
    "name": "자유서적 주식회사"
  },
  {
    "id": "10168",
    "name": "장명숙"
  },
  {
    "id": "10169",
    "name": "장영애"
  },
  {
    "id": "10239",
    "name": "재현서점/앤북스-경기도 의왕시"
  },
  {
    "id": "10465",
    "name": "전남-목포대 구내서점-목대구내서점"
  },
  {
    "id": "10336",
    "name": "전남대학교 소비자생활협동조합"
  },
  {
    "id": "10585",
    "name": "전남순천-도서유통서원"
  },
  {
    "id": "10486",
    "name": "전남순천-서원문고"
  },
  {
    "id": "10514",
    "name": "전라도 광주-화성서점"
  },
  {
    "id": "10170",
    "name": "전주 대한문고"
  },
  {
    "id": "10171",
    "name": "전주 웅진서적"
  },
  {
    "id": "10367",
    "name": "전주 합동총판&세종문고"
  },
  {
    "id": "10172",
    "name": "전주 홍지서림"
  },
  {
    "id": "10731",
    "name": "전주-강인교육"
  },
  {
    "id": "10429",
    "name": "전주-강인도서"
  },
  {
    "id": "10382",
    "name": "전주-도서출판대원"
  },
  {
    "id": "10697",
    "name": "전주-북닷컴&세종"
  },
  {
    "id": "90014",
    "name": "전주-신 문광서림"
  },
  {
    "id": "10533",
    "name": "전주-호남문고"
  },
  {
    "id": "10294",
    "name": "전주대서점(호남서점)"
  },
  {
    "id": "10173",
    "name": "정순영"
  },
  {
    "id": "10236",
    "name": "정용서점-종로"
  },
  {
    "id": "10275",
    "name": "정읍 교학서점"
  },
  {
    "id": "10174",
    "name": "정정무"
  },
  {
    "id": "10400",
    "name": "제일서점"
  },
  {
    "id": "10581",
    "name": "제주도-대성서점(택배배송처)"
  },
  {
    "id": "10347",
    "name": "조흥은행소비조합(현신한은행광교지점 지하)"
  },
  {
    "id": "10491",
    "name": "종로서적판매(주)"
  },
  {
    "id": "10504",
    "name": "종합서적(주)"
  },
  {
    "id": "10702",
    "name": "주식회사 가람디엠씨(구, 가람서적)"
  },
  {
    "id": "10580",
    "name": "주식회사 긍정마인드(구, 동양미래대 구내서점)"
  },
  {
    "id": "10542",
    "name": "주식회사 나비문고"
  },
  {
    "id": "10427",
    "name": "주식회사 대학서림(충남대학교 교내서점)"
  },
  {
    "id": "90009",
    "name": "주식회사 디스피스-택배배송처(케어니스: 온라인명)"
  },
  {
    "id": "10732",
    "name": "주식회사 봄봄북스"
  },
  {
    "id": "90002",
    "name": "주식회사 북채널(파주)"
  },
  {
    "id": "10705",
    "name": "주식회사 비에이"
  },
  {
    "id": "10699",
    "name": "주식회사 삼육오이엔앰-택배배송처"
  },
  {
    "id": "90057",
    "name": "주식회사 세연도서(파주)"
  },
  {
    "id": "90034",
    "name": "주식회사 아이에스시지(택배배송)"
  },
  {
    "id": "10423",
    "name": "주식회사 에듀포레코리아(육군사관학교 내 육사기념품점)"
  },
  {
    "id": "10713",
    "name": "주식회사 에스더블유(SW)-파주"
  },
  {
    "id": "10539",
    "name": "주식회사 예지"
  },
  {
    "id": "10567",
    "name": "주식회사 제일-택배배송처"
  },
  {
    "id": "10458",
    "name": "주식회사 책이랑"
  },
  {
    "id": "10175",
    "name": "주식회사 큰글"
  },
  {
    "id": "10295",
    "name": "주식회사 판문-서울"
  },
  {
    "id": "10530",
    "name": "주식회사 풍월당-택배배송처"
  },
  {
    "id": "10740",
    "name": "주식회사 학술정보"
  },
  {
    "id": "10010",
    "name": "주식회사오페스코리아"
  },
  {
    "id": "10186",
    "name": "주식회사춘천광장서적-본점"
  },
  {
    "id": "10711",
    "name": "주안의원"
  },
  {
    "id": "10176",
    "name": "중동문고-경기 부천"
  },
  {
    "id": "10618",
    "name": "중앙서림-택배배송처"
  },
  {
    "id": "10622",
    "name": "중앙서점-택배배송처"
  },
  {
    "id": "10177",
    "name": "증정"
  },
  {
    "id": "10178",
    "name": "지산 21세기 서점-대구"
  },
  {
    "id": "10672",
    "name": "지상의 양식-택배배송처"
  },
  {
    "id": "10545",
    "name": "지앤지오(G&GO)말글터-택배배송처"
  },
  {
    "id": "10210",
    "name": "지엠북G.M.BOOK(만복서점) 광주"
  },
  {
    "id": "10179",
    "name": "진아이디-인천"
  },
  {
    "id": "10665",
    "name": "진주 상록서점"
  },
  {
    "id": "10497",
    "name": "진주-포커스어학원-택배배송처"
  },
  {
    "id": "10535",
    "name": "진천서점-택배배송처"
  },
  {
    "id": "10180",
    "name": "진해 경화서점"
  },
  {
    "id": "10420",
    "name": "진해-학애서림"
  },
  {
    "id": "90047",
    "name": "진흥천사닷컴(택배배송)"
  },
  {
    "id": "10595",
    "name": "창원-모던북스"
  },
  {
    "id": "10611",
    "name": "창원대학교서점"
  },
  {
    "id": "10263",
    "name": "창조서림-익산"
  },
  {
    "id": "10310",
    "name": "책과사람-광주광역시"
  },
  {
    "id": "10695",
    "name": "책과사람-파주"
  },
  {
    "id": "10309",
    "name": "처용서림-울산"
  },
  {
    "id": "10181",
    "name": "천안 대학서림"
  },
  {
    "id": "10333",
    "name": "천안 명성문고"
  },
  {
    "id": "10602",
    "name": "천안-에듀플러스"
  },
  {
    "id": "10704",
    "name": "천안-한양서적"
  },
  {
    "id": "10560",
    "name": "천일서점-택배배송처"
  },
  {
    "id": "10561",
    "name": "청라점-종로서적"
  },
  {
    "id": "10321",
    "name": "청암서점-인천"
  },
  {
    "id": "10645",
    "name": "청주 고려서점"
  },
  {
    "id": "10183",
    "name": "청주 대륙서점"
  },
  {
    "id": "10158",
    "name": "청주 유신상사"
  },
  {
    "id": "10302",
    "name": "청주 홍문당서적 발산점"
  },
  {
    "id": "10499",
    "name": "청주- 북스탑서점"
  },
  {
    "id": "10440",
    "name": "청주-꿈꾸는책방(서지문화정보)"
  },
  {
    "id": "10513",
    "name": "청주-북메이커"
  },
  {
    "id": "10502",
    "name": "청주-순천문고"
  },
  {
    "id": "90043",
    "name": "청주-직지서점(택배배송)"
  },
  {
    "id": "10184",
    "name": "청주교대 구내서점"
  },
  {
    "id": "10185",
    "name": "청주대학교구내서점"
  },
  {
    "id": "10617",
    "name": "청주서적"
  },
  {
    "id": "10366",
    "name": "춘천 한국서점협동조합"
  },
  {
    "id": "10187",
    "name": "춘추도서무역㈜-광주광역시"
  },
  {
    "id": "10658",
    "name": "충남 아산-문화서점(택배배송처)"
  },
  {
    "id": "10493",
    "name": "충북대학교 소비자생활협동조합"
  },
  {
    "id": "10656",
    "name": "충북보은-문화서점-택배배송처"
  },
  {
    "id": "10425",
    "name": "충북서림-택배로 가는 곳"
  },
  {
    "id": "10339",
    "name": "충북청원오창- 발산문고"
  },
  {
    "id": "10189",
    "name": "충주 책이 있는 글터"
  },
  {
    "id": "10690",
    "name": "충주-북적북적"
  },
  {
    "id": "10305",
    "name": "충주문학사"
  },
  {
    "id": "10663",
    "name": "충주한샘서적"
  },
  {
    "id": "10240",
    "name": "케이지북플러스 서대전점"
  },
  {
    "id": "10632",
    "name": "쿠팡 고양FC"
  },
  {
    "id": "10733",
    "name": "쿠팡 해솔2nd"
  },
  {
    "id": "10694",
    "name": "쿠팡(스쿨피아 고양점)"
  },
  {
    "id": "10300",
    "name": "택배"
  },
  {
    "id": "90053",
    "name": "터득골 북샵(택배 발송)"
  },
  {
    "id": "10453",
    "name": "터미널 서점(구의동)"
  },
  {
    "id": "10009",
    "name": "테스트용"
  },
  {
    "id": "90040",
    "name": "통영-강남서점(택배배송)"
  },
  {
    "id": "10377",
    "name": "투데이상원-서울"
  },
  {
    "id": "10190",
    "name": "트리니티엔지니어링(주)"
  },
  {
    "id": "10332",
    "name": "트윈서적-서울"
  },
  {
    "id": "10191",
    "name": "파워북-서울"
  },
  {
    "id": "10418",
    "name": "파주 (주)캠버스"
  },
  {
    "id": "10426",
    "name": "파주 법우당"
  },
  {
    "id": "10509",
    "name": "파주-(주)비전북"
  },
  {
    "id": "10501",
    "name": "파주-강산북스"
  },
  {
    "id": "10503",
    "name": "파주-너른북(동천도서)"
  },
  {
    "id": "10568",
    "name": "파주-디엠도서유통 주식회사"
  },
  {
    "id": "10441",
    "name": "파주-스피드북스(총판)"
  },
  {
    "id": "10524",
    "name": "파주-주식회사 인성재단"
  },
  {
    "id": "10710",
    "name": "파주-하나북스퀘어"
  },
  {
    "id": "90012",
    "name": "파주-하늘소리기독서점"
  },
  {
    "id": "10192",
    "name": "평화당-경기 안양"
  },
  {
    "id": "10261",
    "name": "포스몰 서점-서울"
  },
  {
    "id": "10588",
    "name": "포항 삼은북(구, 대해문고)"
  },
  {
    "id": "10193",
    "name": "포항 예지"
  },
  {
    "id": "10396",
    "name": "포항-학원사(남빈점)"
  },
  {
    "id": "10454",
    "name": "푸른서점-부산"
  },
  {
    "id": "10194",
    "name": "푸른세상-경기 의정부"
  },
  {
    "id": "90026",
    "name": "플러스비안산고잔점"
  },
  {
    "id": "10430",
    "name": "하나사(구 부산-유스터디)"
  },
  {
    "id": "10157",
    "name": "하남 유비쿼터스데이터"
  },
  {
    "id": "10536",
    "name": "하늘문고-택배배송처"
  },
  {
    "id": "10500",
    "name": "하당기독백화점"
  },
  {
    "id": "10291",
    "name": "하이대동문고-안양"
  },
  {
    "id": "10304",
    "name": "학교구내서점(백석예술대학)"
  },
  {
    "id": "10198",
    "name": "학원서적판매(주)-서울"
  },
  {
    "id": "10199",
    "name": "한경대 구내서점"
  },
  {
    "id": "10200",
    "name": "한국서지정보-서울"
  },
  {
    "id": "10648",
    "name": "한국세무경영사-택배배송처"
  },
  {
    "id": "10570",
    "name": "한국이퍼브 전자책"
  },
  {
    "id": "10311",
    "name": "한국출판문화산업진흥원"
  },
  {
    "id": "10201",
    "name": "한국출판협동조합"
  },
  {
    "id": "10202",
    "name": "한국코막"
  },
  {
    "id": "10203",
    "name": "한국학술정보(주)"
  },
  {
    "id": "90031",
    "name": "한국학전문서적-파주"
  },
  {
    "id": "10386",
    "name": "한길서적(감신대 구내서점)"
  },
  {
    "id": "10484",
    "name": "한길서적(주)방배점"
  },
  {
    "id": "10655",
    "name": "한내서적-택배배송처"
  },
  {
    "id": "10204",
    "name": "한려서점(여수)"
  },
  {
    "id": "10205",
    "name": "한성서적주식회사/부산"
  },
  {
    "id": "10362",
    "name": "한세이레서점-군포"
  },
  {
    "id": "10335",
    "name": "한양서적(반여점)-부산"
  },
  {
    "id": "10692",
    "name": "한우리문고-신당동"
  },
  {
    "id": "10494",
    "name": "한우리문고-이문동"
  },
  {
    "id": "10206",
    "name": "항공대 구내서점"
  },
  {
    "id": "10207",
    "name": "항공대 벤처센터 사무국"
  },
  {
    "id": "10691",
    "name": "해군본부"
  },
  {
    "id": "10401",
    "name": "햇빛문고-목동본점"
  },
  {
    "id": "10610",
    "name": "행복한글간"
  },
  {
    "id": "10745",
    "name": "헤어워크(tv헤어)_택배배송 또는 직접 픽업"
  },
  {
    "id": "10651",
    "name": "헬시아뜰리에 ALMOND-택배배송처"
  },
  {
    "id": "10631",
    "name": "현대 글마당 삼육대점(삼육대구내서점)"
  },
  {
    "id": "10306",
    "name": "홍원사(절)"
  },
  {
    "id": "10490",
    "name": "홍익문고"
  },
  {
    "id": "10718",
    "name": "환서초등학교"
  },
  {
    "id": "10208",
    "name": "황금날개"
  },
  {
    "id": "10241",
    "name": "훈민서적-서교동"
  }
];

